Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_payments_precheckout_failed
source: The bot couldn't process your payment. Your card has not been billed.
be: Бот не змог апрацаваць ваш плацеж. Сродкі з вашай карткі не здымаліся.
ca: El bot no ha pogut processar el pagament. No s'ha fet cap cobrament.
de: Der Bot konnte deine Zahlung nicht verarbeiten. Deine Karte wurde nicht belastet.
es: El bot no pudo procesar tu pago. No se ha facturado tu tarjeta.
fr: Le bot n'a pas pu traiter votre paiement. Votre carte n'a pas été débitée.
it: Il bot non ha potuto elaborare il tuo pagamento. L'importo non è stato addebitato.
ko: 봇이 결제 처리를 할 수 없습니다. 카드로 청구되지 않습니다.
ms: Bot tidak dapat memproses bayaran anda. Kad anda belum dibilkan.
pl: Bot nie może przetworzyć płatności. Twoja karta nie została obciążona.
pt_br: O bot não conseguiu processar seu pagamento. Seu cartão não foi cobrado.
ru: Бот не смог провести Ваш платёж. С карты не были списаны деньги.
tr: Bot ödemenizi işleyemedi. Kartınızdan ödeme alınmadı.
uk: Бот не зміг провести платіж. Гроші з картки не було списано.

# lng_payments_processed_by
source: Processed by {provider}
be: Апрацавана {provider}
ca: Processat per {provider}
de: Verarbeitet durch {provider}
es: Procesado por {provider}
fr: Traitée par {provider}
it: Elaborato da {provider}
ko: {provider}에 의해 처리됨
ms: Diproses oleh {provider}
nl: Verwerkt door {provider}
pl: Przetwarzane przez {provider}
pt_br: Processado por {provider}
ru: Обработано {provider}
tr: {provider} tarafından işlendi
uk: Платіж провів: {provider}

# lng_payments_receipt_label_test
source: Test receipt
be: Тэставая квітанцыя
ca: Rebut de prova
de: Test-Beleg
es: Recibo de prueba
fr: Reçu test
it: Ricevuta di prova
ko: 테스트 영수증
ms: Resit ujian
nl: Test betalingsbewijs
pl: Paragon testowy
pt_br: Recibo de teste
ru: Тестовый платёж
tr: Test faturası
uk: Тестовий чек

# lng_payments_save_information
source: Save Information for future use
be: Захаваць звесткі для будучага выкарыстання
ca: Desa la informació per al futur
de: Details für später speichern
es: Guardar información para futuros usos
fr: Enregistrer les infos pour une utilisation future
it: Salva informazioni per uso futuro
ko: 나중에 이용할 수 있도록 정보 저장
ms: Simpan informasi untuk kegunaan masa hadapan
pl: Zapisz informacje do wykorzystania w przyszłości
pt_br: Salvar informações para uso futuro
ru: Сохранить информацию на будущее
tr: Bilgileri ileride kullanmak üzere kaydet
uk: Зберегти дані на майбутнє

# lng_payments_shipping_address
source: Shipping Address
be: Адрас дастаўкі
ca: Adreça d'enviament
de: Versandadresse
es: Dirección de envío
fr: Adresse de livraison
it: Indirizzo di spedizione
ko: 배송 주소
ms: Alamat Penghantaran
pl: Adres dostawy
pt_br: Endereço de Entrega
ru: Адрес доставки
tr: Teslimat Adresi
uk: Адреса доставки

# lng_payments_shipping_method
source: Shipping Method
be: Спосаб дастаўкі
ca: Mètode d'enviament
de: Versandart
es: Forma de envío
fr: Méthode de livraison
it: Metodo di spedizione
ko: 배송 방법
ms: Cara Penghantaran
pl: Sposób dostawy
pt_br: Forma de Entrega
ru: Способ доставки
tr: Teslimat Yöntemi
uk: Метод доставки

# lng_payments_shipping_not_available
source: Shipping to the selected country is not available.
be: Дастаўка ў гэту краіну недаступная.
ca: No es pot fer l'enviament al país seleccionat.
de: Versand in das ausgewählte Land ist nicht verfügbar.
es: El envío al país seleccionado no está disponible.
fr: La livraison n'est pas disponible pour ce pays.
it: La spedizione nel Paese selezionato non è disponibile.
ko: 선택한 국가로 배송을 할 수 없습니다.
ms: Penghantaran ke negara dipilih tiada.
pl: Wysyłka do wybranego kraju nie jest dostępna.
pt_br: A entrega para o país selecionado não está disponível.
ru: Доставка в выбранную страну недоступна.
tr: Seçilen ülkeye teslimat mevcut değil.
uk: Доставка до вибраної країни не доступна.

# lng_payments_success
source: You paid {amount} for {title}.
be: Вы заплацілі {amount} для {title}.
ca: Heu pagat {amount} per {title}.
de: Du hast {amount} für {title} bezahlt.
es: Pagaste {amount} por {title}.
fr: Vous avez payé {amount} pour {title}.
it: Hai pagato {amount} per {title}.
ko: {title}에 대해 {amount} 만큼 결제했습니다.
ms: Anda bayar {amount} untuk {title}.
pl: Zapłacono {amount} za {title}.
pt_br: Você pagou {amount} por {title}.
ru: Вы оплатили {amount} за {title}.
tr: {title} için {amount} ödediniz.
uk: {amount} сплачено за {title}.

# lng_payments_sure_close
source: Are you sure you want to close this payment form? The changes you made will be lost.
be: Вы ўпэўнены, што жадаеце закрыць гэтую плацёжную форму? Унесеныя вамі змены будуць страчаны.
ca: Segur que voleu tancar aquest formulari de pagament? Els canvis fets es perdran.
de: Das Zahlungsformular wirklich schließen? Die Änderungen, die du vorgenommen hast, gehen dadurch verloren.
es: ¿Quieres cerrar este formulario de pago? Los cambios se perderán.
fr: Êtes-vous sûr de vouloir fermer ce formulaire de paiement ? Les modifications que vous avez apportées seront perdues.
it: Vuoi davvero chiudere questo modulo di pagamento? I cambiamenti effettuati saranno persi.
ko: 정말 결제창을 닫으시겠습니까? 변경한 내역들은 삭제됩니다.
ms: Anda pasti ingin tutup borang pembayaran ini? Pertukaran yang anda lakukan akan hilang.
pl: Na pewno chcesz zamknąć ten formularz płatności? Wprowadzone zmiany zostaną utracone.
pt_br: Tem certeza de que deseja fechar o formulário de pagamento? As alterações feitas serão perdidas.
ru: Вы точно хотите закрыть платёжную форму? Внесённые Вами изменения будут потеряны.
tr: Bu ödeme formunu kapatmak istediğinizden emin misiniz? Yaptığınız değişiklikler kaybolacak.
uk: Ви дійсно хочете закрити форму оплати? Зміни буде втрачено.

# lng_payments_tips_box_title
source: Add Tip
be: Дадаць гасцінец
ca: Propina
de: Trinkgeld geben
es: Añadir propina
fr: Ajouter un pourboire
it: Aggiungi mancia
ko: 팁 추가
ms: Tambah Tip
nl: Fooi toevoegen
pl: Dodaj napiwek
pt_br: Adicionar Gorjeta
ru: Добавить чаевые
tr: Bahşiş Ekle
uk: Додати чайові

# lng_payments_tips_max
source: Max possible tip amount: {amount}
be: Максімальная колькасць гасцінца: {amount}
ca: Propina màxima: {amount}
de: Max. Trinkgeldbetrag: {amount}
es: Monto máximo de propina: {amount}
fr: Pourboire maximum possible : {amount}
it: Mancia massima possibile: {amount}
ko: 최대 가능한 팁: {amount}
ms: Bayaran tip kebiasaan maxima: {amount}
pl: Maksymalna możliwa kwota napiwku: {amount}
pt_br: Valor máximo de gorjeta: {amount}
ru: Максимальные чаевые: {amount}
tr: En yüksek bahşiş miktarı: {amount}
uk: Максимальна сума чайових: {amount}

# lng_payments_to_provider_email
source: Email will be passed to {provider} as billing info.
be: У якасці плацежнай інфармацыі адрас электроннай пошты будзе перададзены для {provider}.
ca: S'enviarà l'adreça electrònica a {provider} com a informació de facturació.
de: E-Mail wird an {provider} als Rechnungsinformation weitergeleitet.
es: El correo será entregado a {provider} como dato de facturación.
fr: Votre adresse courriel sera transmise à {provider} comme information de facturation.
it: L'email sarà usata da {provider} come info di fatturazione.
ko: 이메일이 {provider} 님에게 결제 정보로서 전달됩니다.
ms: Emel akan dihantar ke {provider} sebagai info bayaran.
pl: Adres e-mail zostanie przekazany do {provider} jako informacja rozliczeniowa.
pt_br: O email será passado para {provider} como informação de cobrança.
ru: Email будет передан {provider} вместе с платёжной информацией.
tr: E-posta adresiniz, fatura bilgisi olarak {provider} sağlayıcısına aktarılacaktır.
uk: Е-пошту буде передано до {provider} як платіжні дані.

# lng_payments_to_provider_phone
source: Phone will be passed to {provider} as billing info.
be: У якасці плацежнай інфармацыі нумар тэлефона будзе перададзены для {provider}.
ca: S'enviarà el telèfon a {provider} com a informació de facturació.
de: Nummer wird an {provider} als Rechnungsinformation weitergeleitet.
es: El teléfono será entregado a {provider} como dato de facturación.
fr: Votre numéro de téléphone sera transmis à {provider} comme information de facturation.
it: Il numero sarà usato da {provider} come info di fatturazione.
ko: 전화번호가 {provider} 님에게 결제 정보로서 전달됩니다.
ms: Nombor fon akan dihantar ke {provider} sebagai info bayaran.
pl: Telefon zostanie przekazany do {provider} jako informacja rozliczeniowa.
pt_br: O telefone será passado para {provider} como informação de cobrança.
ru: Номер телефона будет передан {provider} вместе с платёжной информацией.
tr: Telefon numaranız, fatura bilgisi olarak {provider} sağlayıcısına aktarılacaktır.
uk: Телефон буде передано до {provider} як платіжні дані.

# lng_payments_to_provider_phone_email
source: Phone and Email will be passed to {provider} as billing info.
be: У якасці плацежнай інфармацыі нумар тэлефона і адрас электроннай пошты будуць перададзены для {provider}.
ca: S'enviaran el telèfon i l'adreça electrònica al {provider} com a informació de facturació.
de: Nummer und E-Mail werden an {provider} als Rechnungsinformation weitergeleitet.
es: El teléfono y correo serán entregados a {provider} como dato de facturación.
fr: Votre numéro de téléphone et votre adresse courriel seront transmis à {provider} comme informations de facturation.
it: Il numero e l'email saranno usati da {provider} come info di fatturazione.
ko: 전화번호와 이메일이 {provider} 님에게 청구서 정보로서 전달됩니다.
ms: Nombor fon dan Emel akan dihantar ke {provider} sebagai info bayaran.
pl: Telefon i adres e-mail zostaną przekazane do {provider} jako informacja rozliczeniowa.
pt_br: O telefone e o email serão passados para {provider} como informações de cobrança.
ru: Телефон и email будут переданы {provider} вместе с платёжной информацией.
tr: Telefon ve e-posta adresi, fatura bilgisi olarak {provider} sağlayıcısına aktarılacaktır.
uk: Телефон та е-пошту буде передано до {provider} як платіжні дані.

# lng_payments_warning_body
source: Neither Telegram, nor {bot1} will have access to your credit card information. Credit card details will be handled only by the payment system, {provider}. Payments will go directly to the developer of {bot2}. Telegram cannot provide any guarantees, so proceed at your own risk. In case of problems, please contact the developer of {bot3} or your bank.
be: Звярніце ўвагу, што ні Telegram, ні {bot1} не будуць мець доступу да звестак аб вашай крэдытнай картцы. Яны будуць апрацоўвацца плацежнай сістэмай, {provider}. Плацяжы будуць накіраваны непасрэдна да распрацоўшчыка {bot2}. Telegram не можа даць ніякіх гарантый датычна гэтай трансакцыі, таму, працягваючы, вы даяце згоду на тое, што не маеце да нас прэтэнзій. Калі ўзнікне складаная сітуацыя, звяртайцеся да распрацоўшчыка {bot3} або вашага банка.
ca: Ni Telegram ni el {bot1} tindran accés a la informació de la vostra targeta de crèdit. Els detalls els gestionarà només el sistema de pagament, {provider}. Els pagaments van directament al creador del {bot2}. Telegram no pot proporcionar cap garantia, així que procediu sota risc propi. Si hi hagués cap problema, contacteu amb el creador del {bot3} o amb el vostre banc.
de: Weder Telegram noch {bot1} haben Zugriff auf deine Kreditkartendaten. Kreditkartendetails werden nur vom Zahlungssystem {provider} abgewickelt. Zahlungen gehen direkt an den Entwickler von {bot2}. Telegram kann keine Haftung übernehmen, du handelst auf eigene Gefahr. Wende dich bei Problemen bitte direkt an den Entwickler von {bot3} oder an deine Bank.
es: Ni Telegram, ni {bot1} tendrán acceso a la información de tu tarjeta de crédito. Los datos de la tarjeta de crédito serán utilizados sólo por el sistema de pago, {provider}. Los pagos irán directamente al desarrollador de {bot2}. Telegram no puede dar ninguna garantía, así que continúa bajo tu propio riesgo. Si tienes problemas, por favor, contacta al desarrollador de {bot3} o a tu banco.
fr: Ni Telegram, ni {bot1} n'auront accès aux informations de votre carte bancaire. Elles ne seront gérées que par le système de paiement, {provider}. Les paiements iront directement au développeur de {bot2}. Telegram n'offre aucune garantie, continuez donc à votre propre risque. En cas de problème, contactez le développeur de {bot3} ou votre banque.
it: Né Telegram, né {bot1} avranno accesso alle informazioni della tua carta di credito. I dettagli della tua carta di credito saranno gestiti solamente dal sistema di pagamento, {provider}. I pagamenti saranno inviati direttamente allo sviluppatore di {bot2}. Telegram non può fornire alcuna garanzia, per cui procedi a tuo rischio. In caso di problemi, per favore contatta lo sviluppatore di {bot3} o la tua banca.
ko: 텔레그램이나 {bot1}은(는) 회원님의 신용카드 정보에 접근할 수 없습니다. 신용카드 정보는 {provider} 결제 시스템에서만 처리됩니다. 결제는 {bot2} 개발자에게 직접 됩니다. 텔레그램은 그 어떠한 보장도 하지 않음으로 진행시 위험을 감수하셔야 합니다. 문제 발생 시, {bot3} 개발자나 사용하시는 은행에게 문의해 주세요.
ms: Telegram atau {bot1} tidak akan ada akses maklumat kad kredit anda. Maklumat terperinci kad kredit akan hanya dikendalikan oleh sistem pembayaran, {provider}. Pembayaran akan dibuat terus kepada pemaju {bot2}. Telegram tidak memberikan sebarang jaminan, oleh itu teruskan atas risiko anda sendiri. Sebarang masalah, sila hubungi pemaju {bot3} atau bank anda.
pl: Ani Telegram, ani {bot1} nie będą mieli dostępu do danych twojej karty kredytowej. Szczegóły karty kredytowej będą obsłużone tylko przez system płatniczy, {provider}. Płatności trafią bezpośrednio do twórcy bota {bot2}. Telegram nie może zapewnić żadnych gwarancji, więc kontynuujesz na własne ryzyko. W razie problemów skontaktuj się z twórcą bota {bot3} lub ze swoim bankiem.
pt_br: Nem o Telegram, nem {bot1} terão acesso ao número do seu cartão de crédito. Os detalhes do cartão de crédito serão tratados apenas pelo sistema de pagamentos, {provider}. Pagamentos irão diretamente para o desenvolvedor de {bot2}. O Telegram não pode prover qualquer garantia, então proceda por sua conta e risco. Em caso de problemas, contate o desenvolvedor de {bot3} ou o seu banco.
ru: Ни Telegram, ни {bot1} не будут иметь доступа к Вашей платёжной информации. Все реквизиты карт обрабатываются только платёжной системой, {provider}. Оплата осуществляется напрямую разработчику {bot2}. Telegram не может предоставить никаких гарантий. В случае любых проблем, пожалуйста, свяжитесь с разработчиком {bot3} или своим банком.
tr: Ne Telegram ne de {bot1} kredi kartı bilgilerinize erişemez. Kredi kartı bilgileri yalnızca {provider} ödeme sistemi tarafından işlenecektir. Ödemeler doğrudan {bot2} geliştiricisine gidecektir. Telegram herhangi bir garanti veremez, bu nedenle riski göze alarak devam edin. Sorun olması durumunda, lütfen {bot3} geliştiricisiyle veya bankanızla iletişime geçin.
uk: Ані Telegram, ані {bot1} не матимуть доступу до даних вашої кредитної картки. Усі реквізити карт обробляються лише платіжною системою {provider}. Оплата здійснюється напряму розробнику {bot2}. Telegram не може надавати жодних гарантій, тому продовжуйте на власний ризик. У разі проблем звʼяжіться з розробником {bot3} чи своїм банком.

# lng_payments_webview_install_edge
source: Please install {link}.
be: Калі ласка, усталюйце {link}.
ca: Instal·leu el {link}.
de: Bitte installiere {link}.
es: Por favor, instala {link}.
fr: Veuillez installer {link}.
it: Per favore installa {link}.
ko: {link} 를 설치해주세요.
ms: Sila pasang {link}.
pl: Zainstaluj {link}.
pt_br: Por favor, instale o {link}.
ru: Пожалуйста, установите {link}.
tr: Lütfen {link} bağlantısından yükleyin.
uk: Будь ласка, встановіть {link}.

# lng_payments_webview_install_webkit
source: Please install WebKitGTK 4 (webkit2gtk-4.0) using your package manager.
be: Усталюйце WebKitGTK 4 (webkit2gtk-4.0) праз ваш менеджар пакетаў.
ca: Instal·leu el WebKitGTK 4 (webkit2gtk-4.0) usant el gestor de paquets.
de: Bitte installiere WebKitGTK 4 (webkit2gtk-4.0) über deinen Paketmanager.
es: Por favor, instala WebKitGTK 4 (webkit2gtk-4.0) usando tu sistema de gestión de paquetes.
fr: Veuillez installer WebKitGTK 4 (webkit2gtk-4.0) en utilisant votre gestionnaire de paquets.
it: Per favore installa WebKitGTK 4 (webkit2gtk-4.0) usando il tuo gestore di pacchetti.
ko: 패키지 매니저를 활용여 WebKitGTK 4 (webkit2gtk-4.0)를 설치해주세요.
ms: Sila pasang WebKitGTK 4 (webkit2gtk-4.0) dengan mengguna pengurus pakej anda.
pl: Zainstaluj WebKitGTK 4 (webkit2gtk-4.0) za pomocą menedżera pakietów.
pt_br: Por favor, instale o WebKitGTK 4 (webkit2gtk-4.0) usando seu gerenciador de pacotes.
ru: Используйте свой менеджер пакетов, чтобы установить WebKitGTK 4 (webkit2gtk-4.0).
tr: Lütfen paket yöneticinizi kullanarak WebKitGTK 4 (webkit2gtk-4.0) yükleyin.
uk: Встановіть WebKitGTK 4 (webkit2gtk-4.0) за допомогою менеджера пакетів.

# lng_payments_webview_no_card
source: Unfortunately, you can't add a new card with current system configuration.
be: На жаль, вы не можаце дадаць новую картку з бягучай канфігурацыяй сістэмы.
ca: Malauradament, no podeu afegir una targeta amb la configuració del sistema actual.
de: Mit deiner aktuellen Systemkonfiguration kannst du leider keine neue Karte hinzufügen.
es: Lamentablemente, no puedes añadir una nueva tarjeta con tu configuración actual del sistema.
fr: Malheureusement, vous ne pouvez pas ajouter une nouvelle carte avec la configuration actuelle du système.
it: Sfortunatamente, non puoi aggiungere una nuova carta con la configurazione di sistema attuale.
ko: 죄송하지만, 현재 시스템 설정에서 신용카드를 새로 추가 할 수 없습니다.
ms: Malangnya, anda tak boleh tambah kad baru dengan konfigurasi sistem sekarang
pl: Niestety nie możesz dodać nowej karty przy aktualnej konfiguracji systemu.
pt_br: Desculpe, você não pode adicionar um novo cartão com a configuração atual do sistema.
ru: К сожалению, Вы не можете добавить новую карту с текущей конфигурацией системы.
tr: Üzgünüz, mevcut sistem yapılandırmasıyla yeni bir kart ekleyemezsiniz.
uk: На жаль, додавання карток не доступне на поточній конфігурації системи.

# lng_payments_webview_no_use
source: Unfortunately, you can't use payments with current system configuration.
be: На жаль, Вы не можаце выкарыстоўваць плацяжы з бягучай канфігурацыяй сістэмы.
ca: Malauradament, no podeu fer pagaments amb la configuració del sistema actual.
de: Mit deiner aktuellen Systemkonfiguration kannst du leider keine Zahlungen tätigen.
es: Lamentablemente, no puedes usar los pagos con tu configuración actual del sistema.
fr: Malheureusement, vous ne pouvez pas utiliser les paiements avec la configuration actuelle du système.
it: Sfortunatamente, non puoi usare i pagamenti con la configurazione di sistema attuale.
ko: 죄송하지만, 현재 시스템 설정에서 결제를 사용할 수 없습니다.
ms: Malangnya, anda tak boleh guna pembayaran dengan konfigurasi sistem sekarang.
pl: Niestety nie możesz korzystać z płatności przy aktualnej konfiguracji systemu.
pt_br: Desculpe, você não pode usar os pagamentos com a configuração atual do sistema.
ru: К сожалению, Вы не можете использовать платежи с текущей конфигурацией системы.
tr: Üzgünüz, mevcut sistem yapılandırmasıyla ödemeleri kullanamazsınız.
uk: На жаль, платежі недоступні на поточній конфігурації системи.

# lng_payments_webview_switch_mutter
source: Qt's window embedding doesn't work well with Mutter window manager. Please switch to another window manager or desktop environment.
be: Убудаванне акон Qt не працуе з аконным менеджарам Mutter. Вы можаце скарыстацца іншым менеджарам або асяроддзем працоўнага стала.
ca: La incrustació de finestra del Qt no funciona bé amb el gestor de finestres Mutter. Canvieu a un altre gestor o entorn d'escriptori.
de: Die Fenstereinbettung von Qt funktioniert nicht sonderlich gut mit dem Mutter Window Manager. Bitte wechsle zu einem anderen Fenstermanager oder einer anderen Desktopumgebung.
es: La incrustación de ventanas de Qt no funciona bien con el gestor de ventanas Mutter. Por favor, cambia a otro gestor de ventanas o entorno de escritorio.
fr: L'intégration des fenêtres de Qt ne fonctionne pas bien avec le gestionnaire de fenêtres Mutter. Veuillez passer à un autre gestionnaire de fenêtres ou à un autre environnement de bureau.
it: L’integrazione delle finestre di Qt non funziona bene con il gestore di finestre Mutter. Per favore passa a un altro gestore di finestre o ambiente desktop.
ko: Mutter 윈도우 매니저와 Qt의 윈도우 적용이 원할하지 않습니다. 다른 윈도우 매니저나 데스크탑 환경으로 전환해주세요.
ms: Penanaman jendela Qt tidak berfungsi baik dengan pengurus jendela Mutter. Sila tukar ke pengurus jendela yang lain atau persekitaran desktop.
pl: Osadzanie okien Qt nie działa dobrze z menedżerem okien Mutter. Przejdź do innego menedżera okien lub środowiska graficznego.
pt_br: A integração de janelas do Qt não funciona bem com o gerenciador de janelas Mutter. Mude para outro gerenciador de janelas ou ambiente de área de trabalho.
ru: Встраивание окон Qt не работает с оконным менеджером Mutter. Вы можете использовать другой менеджер или окружение рабочего стола.
tr: Qt'nin pencere yerleştirmesi Mutter pencere yöneticisi ile iyi çalışmıyor. Lütfen başka bir pencere yöneticisine veya masaüstü ortamına geçin.
uk: Вбудовування вікон Qt погано підтримується менеджером вікон Mutter. Будь ласка, перейдіть на інший менеджер вікон або середовище стільниці (робочого столу).

# lng_payments_webview_switch_wayland
source: There is no way to embed WebView window on Wayland. Please switch to X11.
be: Нельга ўбудаваць акно WebView на Wayland. Пераключыцеся на X11.
ca: No hi ha manera d'incrustar la finestra WebView al Wayland. Canvieu a l'X11.
de: Es gibt keine Möglichkeit, WebView-Fenster auf Wayland einzubinden. Bitte wechsle zu X11.
es: No hay forma de incrustar una ventana WebView en Wayland. Por favor, cambia a X11.
fr: Il n'y a aucun moyen d'intégrer une fenêtre WebView depuis Wayland. Veuillez passer à X11.
it: Non c'è modo di inserire una finestra WebView su Wayland. Per favore passa a X11.
ko: Wayland에 Webview window를 적용할 방법이 없습니다. X11로 전환해주세요.
ms: Tiada cara untuk menanam jendela WebView pada Wayland. Sila swis ke X11.
pl: Nie ma możliwości osadzenia okna WebView w Wayland. Proszę przejść na X11.
pt_br: Não há como incorporar a janela WebView no Wayland. Mude para o X11.
ru: Нельзя встроить окно WebView на Wayland. Пожалуйста, переключитесь на X11.
tr: Wayland'de WebView penceresini yerleştirmenin bir yolu yoktur. Lütfen X11'e geçin.
uk: Вбудовування вікон WebView не підтримується на Wayland. Будь ласка, перейдіть на X11.

# lng_phone_desc
source: Please confirm your country code and enter your mobile phone number.
be: Пацвердзіце код краіны і ўвядзіце ваш нумар мабільнага тэлефона.
ca: Confirmeu el codi de país i introduïu el vostre número de telèfon mòbil.
de: Bitte Land und Mobilfunknummer ohne führende Null eintragen.
es: Por favor, confirma el código de tu país y pon tu número de teléfono móvil.
fr: Confirmez votre indicatif national et entrez votre numéro de téléphone.
it: Per favore conferma il tuo prefisso internazionale e inserisci il tuo numero di telefono.
ko: 국가 번호를 확인하고 휴대전화 번호를 입력해 주세요.
ms: Sila pastikan kod negara anda dan masukkan nombor fon mobil anda.
nl: Bevestig je landnummer en voer je mobiele nummer in.
pl: Potwierdź kod twojego kraju i podaj swój numer telefonu komórkowego.
pt_br: Confirme o código do seu país e digite o seu número de telefone.
ru: Проверьте код страны и введите свой номер телефона.
tr: Lütfen ülke kodunuzu onaylayın ve telefon numaranızı girin.
uk: Перевірте код країни і введіть свій номер телефону.
